Repository: dli0818/farmview
Catalog: pages/locale/*/LC_MESSAGES/django.po
Languages: es

source: Homepage
es: Pagina Principal

source: Map
es: Mapa

source: About
es: Info

source: Mapbook
es: Mapalibro

source: Contact Us
es: Contáctenos

source: Access to Farmland
es: El acceso a las tierras de labrantío

source: "Farmers should be able to own the land they farm, or at least have reliable access to it”
es: Los agricultores deben ser capaces de poseer la tierra que cultivan, o al menos tener un acceso fiable a él

source: - Organic farmer near Hollister, CA
es: - Agricultor orgánico cerca de Hollister, CA

source: Alternative food system advocates often argue that a
es: los defensores del sistema de alimentos alternativos a menudo argumentan que una

source: next generation of farmers
es: próxima generación de agricultores

source: is needed to reverse the trend of an aging farmer population and re-orient the structure of agriculture from consolidated mega-farms to a revitalized rural landscape. If creating new farmers is a regional or even national goal, it follows that land use policy should facilitate the establishment of startup farm operations. However, for small scale and beginning farmers, access to quality and affordable farmland remains a major barrier to success.
es: que se necesita para revertir la tendencia de un envejecimiento de la población agricultor y reorientar la estructura de la agricultura desde consolidados mega-granjas a un paisaje rural revitalizado. Si la creación de nuevos agricultores es una meta regional o incluso nacional, se deduce que la política de uso de la tierra debe facilitar el establecimiento de operaciones de la granja de inicio. Sin embargo, para la pequeña escala y agricultores principiantes, el acceso a las tierras agrícolas de calidad y asequible sigue siendo un importante obstáculo para el éxito.

source: Nationally, 40%% of all farmland is rented out and 80%% of those 353 million acres is managed by a non-farming landlord. In the three counties of Santa Cruz, Monterey, and San Benito which roughly comprise the agricultural region of the California Central Coast farming on renting land is common. Almost half of all farmland is rented out to tenant farmers, who lease farmland and operate on tight margins. Agricultural land is often valued by its potential large scale production value
es: A nivel nacional, el 40 %% de todas las tierras agrícolas se alquila y el 80 %% de los 353 millones de acres es dirigido por un propietario no agrícolas. En los tres condados de Santa Cruz, Monterey y San Benito, que comprenden aproximadamente la región agrícola del cultivo de la costa central de California el alquiler de la tierra es común. Casi la mitad de todas las tierras agrícolas se alquila a los arrendatarios, que alquilan tierras de cultivo y operan con márgenes muy estrechos. Las tierras agrícolas a menudo se valora por su potencial valor de la producción a gran escala

source: as well as
es: tanto como

source: potential residential value as wealthy buyers seek out
es: potencial de valor residencial como compradores ricos buscan

source: in rural areas near to urban areas. Furthermore, the history of property arrangements in California has created a dominant trend of large plots of agricultural land in which owners are less willing to break up into smaller rental lots. Beyond these structural barriers, competition for farmland is fierce.
es: en las zonas rurales cercanas a las zonas urbanas. Por otra parte, la historia de arreglos de propiedad en California ha creado una tendencia dominante de las grandes parcelas de tierra agrícola en la que los propietarios están menos dispuestos a romper en lotes más pequeños de alquiler. Más allá de estas barreras estructurales, la competencia por las tierras agrícolas es feroz.

source: Agribusiness companies, real estate agents, and increasingly institutional investment firms dedicate staff and resources for land identification and acquisition. One tool these actors use to seek out properties are commercial services that aggregate public data on land ownership, land quality, and other agricultural data. Farmview is participatory farmland monitoring project that combines the local knowledge of small scale farmers and public data to help explore the status of land access in the California Central Coast.
es: empresas agroindustriales, agentes de bienes raíces, y cada vez más empresas de inversión institucionales dedican personal y recursos para la identificación y adquisición de tierras. Una herramienta de estos actores utilizan para buscar propiedades son servicios comerciales que se agregan datos públicos sobre propiedad de la tierra, calidad de la tierra, y otros datos agrícolas. Farmview es proyecto de monitoreo de tierras de cultivo participativo que combina el conocimiento local de los agricultores de pequeña escala y los datos públicos para ayudar a explorar el estado del acceso a la tierra en la costa central de California.

source: A wealth of information about land ownership and land access is available on the
es: Una gran cantidad de información acerca de la propiedad de la tierra y el acceso a la tierra está disponible en el

source: mapbook
es: mapalibro

source: page. These maps tell stories about farming in the central coast. The datasets provided are also easy to download or reference for future use. The goals of the project and the tools provided are to:
es: página. Estos mapas cuentan historias sobre la agricultura en la costa central. Los conjuntos de datos proporcionados también son fáciles de descargar o referencia para su uso futuro. Los objetivos del proyecto y las herramientas que se proporcionan son:

source: 1. Help facilitate land linking by aggregating listings of potential farmland
es: 1. Ayuda a facilitar la vinculación de la tierra mediante la agregación de los listados de tierras de cultivo potencial

source: 2. Visualize the problems of land access for a variety of regional actors and policy argumentation
es: 2. Visualizar los problemas de acceso a la tierra para una variedad de actores regionales y la argumentación política

source: How It Works
es: ¿Cómo Funciona?

source: Public data
es: Los datos públicos

source: The question of who owns the land is public information, accessed through the county assessor. We combine this to create a picture of the agricultural parcels in the region and some relevant agricultural attributes like zoning, soil classification, and ownership details. We also aggregate other public land listings, like data from ag listservs and real estate agencies. All these data are available on the
es: La cuestión de quién posee la tierra es información pública, se accede a través del perito. Combinamos esto para crear una imagen de las parcelas agrícolas de la región y algunos atributos utilizados en agricultura como la zonificación, la clasificación del suelo, y los detalles de propiedad. También agregamos otros listados de tierras públicas, al igual que los datos de los servidores de listas AG y agencias inmobiliarias. están disponibles en el Todos estos datos

source: page for exploration and searching. Detailed information about land parcels and existing or available land can be viewed
es: página para exploración y búsqueda. Toda la información sobre las parcelas de tierra y la tierra existente o disponible se puede ver

source: Local knowledge
es: Conocimiento local

source: We solicit information from all members of the agricultural community in the region. A landowner, farmer, or other actor in the food system can submit data about farmland. They can describe a land listing, a vacant parcel, or an existing operation. The data collection tool can be done from a mobile device or a desktop computer, on or off-line.
es: Solicitamos información de todos los miembros de la comunidad agrícola en la región. Un terrateniente, agricultor, u otro actor en el sistema alimentario pueden enviar datos sobre tierras de cultivo. Pueden describir un listado de la tierra, una parcela vacante, o una operación existente. La herramienta de recolección de datos se puede realizar desde un dispositivo móvil o un ordenador de sobremesa, en o fuera de línea.

source: Anyone with the link to the survey can collect data. Please feel free to share the link to the
es: Cualquier persona con el enlace de la encuesta puede recoger datos. No dude en compartir el enlace a la libre

source: survey
es: encuesta

source: and bookmark the link for repeat observations. Please note that if you share information about your farm to this application it will be available to view by others.
es: y marcar el enlace de observaciones repetidas. Tenga en cuenta que si se comparte información sobre su granja para esta aplicación estará disponible para ver por otros.

source: Go to Survey
es: Ir a la encuesta

source: Resources on land access
es: Recursos de acceso a la tierra

source: Overcoming barriers to farmland access is much greater than finding suitable land. Beginning farmers must be able to create ag friendly lease arrangements, acquire start-up loans, secure markets, overcome language barriers, and negotiate with landowners who often do not have any agriculture experience. This requires a collaborative effort, and ultimately regional policies that support and incentivize the creation of successful start-up farms. Here are some regional resources that work with farmland access issues.
es: La superación de las barreras de acceso tierras de cultivo es mucho mayor que la búsqueda de terrenos adecuados. agricultores principiantes deben ser capaces de crear acuerdos de arrendamiento ag amable, adquirir préstamos de puesta en marcha, los mercados de seguros, superar las barreras del idioma, y ​​negociar con los propietarios que a menudo no tienen ninguna experiencia agricultura. Esto requiere un esfuerzo de colaboración, y en última instancia, las políticas regionales que apoyan e incentivar la creación de granjas de puesta en marcha con éxito. Aquí están algunos recursos regionales que trabajan con temas de acceso a tierras de cultivo.

source: California Farmlink is a local non-profit CDFI (Community Development Financial Institution) linking small to mid-size farmers statewide to the land and financing they need for a sustainable future. FarmLink is the only organization of its kind dedicated to the economic development support for beginning, limited resource, immigrant, and underserved farmers in California
es: California FarmLink es una CDFI sin fines de lucro local (Comunidad de Desarrollo de la institución financiera) que une a los agricultores pequeños de tamaño medio en todo el estado de la tierra y la financiación que necesitan para un futuro sostenible. FarmLink es la única organización de su tipo dedicado a la ayuda al desarrollo económico de inicio, recurso limitado, los inmigrantes, los agricultores y necesitadas de California

source: California Farmlink website
es: Sitio Web de California FarmLink

source: Farmlink's template for an agricultural lease
es: plantilla de FarmLink para un contrato de arrendamiento rústico

source: Support
es: Soporte

source: The Farmland Monitoring Project is a transdisciplinary research initiative of UC Berkeley. Generous support comes from the Berkeley Food Institute, the Center for Information Technology Research in the Interest of Society, UC Cooperative Extension, and CartoDB. Oversight, feedback, and expertise come from the farmers and staff of the Agriculture and Land Based Training Association, and California Farmlink.
es: El Proyecto de Monitoreo Las tierras agrícolas es una iniciativa de investigación transdisciplinario de la Universidad de Berkeley. El generoso apoyo proviene del Instituto de Berkeley de Alimentos, el Centro de Tecnología de la Información Investigación en el interés de la sociedad, de Extensión Cooperativa de la UC, y CartoDB. Supervisión, retroalimentación y experiencia provienen de los agricultores y el personal de la Agricultura y la Asociación de Capacitación con base en tierra, y California FarmLink.

source: Farmview. All rights reserved. | Design by
es: Farmview. Todos los derechos reservados. | Diseñado por

source: What data would you like to see represented? Any errors that we can correct? Have other ideas?
es: ¿Qué datos le gustaría hablar en el seminario? Cualquier error que se puede corregir? Tener otras ideas?

source: Name
es: Nombre

source: Email
es: Correo electrónico

source: Comment
es: Comentario

source: Send Message
es: Enviar Mensaje

source: Who We Are
es: Quiénes somos

source: Graduate Student Researcher
es: Investigador Estudiante de tercer ciclo

source: PhD Student, UC Berkeley School of Information
es: Estudiante de doctorado, Universidad de California en Berkeley Escuela de Información

source: Explore public data about farmland in the California Central Coast
es: Explora pública de datos sobre tierras agrícolas en la costa central de California

source: Go to Map
es: Ir al Mapa

source: View
es: Visitas

source: public records about land ownership, soil data, farms currently for lease, and existing ranches.
es: un registro público de la propiedad de tierras, datos sobre el suelo, granjas actualmente para arrendar y ranchos existentes.

source: Submit
es: Enviar

source: information about an existing farm operation, land listing, or land that has potential agricultural value.
es: información acerca de una operación existente granja, el listado de la tierra, o tierra que tiene un potencial de valor agrícola.

source: Explore
es: Explorar

source: maps and
es: mapas y

source: download
es: descargar

source: datasets concerning farmland access in the California central coast.
es: conjuntos de datos relativos al acceso tierras de cultivo en la costa central de California.

source: Learn More
es: Aprenda más

source: Click on each map to visit an interactive dataset
es: Haga clic en cada mapa para visitar un conjunto de datos interactiva

source: Return
es: Regreso
